Repository: tdwalther/RegistryResources
Catalog: RegistryResources.Mvc/Resources/Controllers.HomeController.*.resx
Languages: ru_ru

source: By The Numbers
ru_ru: По цифрам

source: Completed Studies
ru_ru: Завершено обучение

source: Countries Participating
ru_ru: Страны-участницы

source: Email
ru_ru: Отправить по электронной почте

source: Enroll
ru_ru: Зарегистрироваться

# EnrollMessage
source: Not a member?&nbsp;&nbspClick here to register.
ru_ru: Не член? Нажмите здесь, чтобы зарегистрироваться.

source: Home
ru_ru: Домой

# HomeMenu
source: Home
ru_ru: Дома

source: Log In
ru_ru: Войти

# LoginTrouble
source: Trouble logging in?
ru_ru: Проблемы при входе?

# MainIcon
source: fara-logo.png
ru_ru: babel-family-logo.png

source: Password
ru_ru: Пароль

# PatientMenu
source: Patients
ru_ru: Пациенты

source: Patient Registry
ru_ru: Реестр пациентов

source: Patients Registered
ru_ru: PПациенты, зарегистрированные

source: Privacy
ru_ru: Конфиденциальность

# PrivacyMenu
source: Privacy
ru_ru: Конфиденциальности

# PrivacyStatement
source: Here is where the privacy policy goes. It will talk avout things like security, privacy, GDPR regulations, and also HIPPA policies.
ru_ru: Вот где политика конфиденциальности идет. Он будет говорить avout такие вещи, как безопасность, конфиденциальность, GDPR правил, а также HIPPA политики.

source: Registry Resources
ru_ru: Ресурсы реестра

source: Research Center
ru_ru: Научно-исследовательский центр

# ResearchMenu
source: Researchers
ru_ru: Исследователи

# ResearchMessage
source: Please visit www.clinicaltrials.gov for a complete list of studies Anyone considering participating in a clinical trial should discuss the matter with his or her physician. The member organizations of FAGPR do not endorse or recommend any particular study.
ru_ru: Пожалуйста, посетите www.clinicaltrials.gov для полного списка исследований Любой, кто рассматривает возможность участия в клинических испытаниях, должен обсудить этот вопрос со своим врачом. Организации-члены ФАГР не одобряют и не рекомендуют какое-либо конкретное исследование.

source: Sign In
ru_ru: Войти

# Title
source: Rare Disease Patient Registry
ru_ru: Реестр пациентов

# Welcome
source: <h2>Welcome</h2>
ru_ru: <h2>Добро пожаловать</h2>

# WelcomeMessage
source: <p>The Friedreich's Ataxia Global Patient Registry (FAGPR) is maintained by international patient advocacy organizations through a Governance Board. The goals of the registry are to collect information from all FA patients in one place, to develop the registry into a powerful resource for research, and to provide information to the FA community on studies aimed at advancing the treatment of FA. </p> <p>Please direct any questions to the registry coordinators This registry is for people diagnosed with Friedreichs ataxia. For other diagnoses of ataxia, please visit National Ataxia Foundation</p>
ru_ru: <p>The Friedreich's Ataxia Глобальный реестр пациентов (FAGPR) поддерживается международными организациями по защите пациентов через Совет по управлению. Целью реестра является сбор информации от всех пациентов FA в одном месте, развитие реестра в мощный ресурс для исследований, а также предоставить информацию для сообщества FA по исследованиям, направленным на продвижение лечения FA. </p><p>Позите направляем любые вопросы координаторам реестра Этот реестр предназначен для людей с диагнозом Friedreichs ataxia. Для других диагнозов атаксии, пожалуйста, посетите Национальный фонд Атаксия</p>

source: Years Collecting Data
ru_ru: Годы сбора данных
